@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 2</h2>
							   <ul>
                                <li>நதி முதலில் ஓர் மலையிலுருந்து பெருகுகிறது. பிறகு அதில் பல சாக்கடைகள் சேருகின்றன. பிறகு குப்பைகளும் சேருகின்றன. அதுபோல் புராணங்கள்யாவும் முதன்முதலில் முனிவர்களிடமிருந்து பரிசுத்தமாக வெளிவந்தவை, பிறகு வந்த பொளராணிகர்கள் பல பொருத்தமற்ற கதைகளை சேர்த்து புராணங்களை கெடுத்துவிட்டார்கள். எனவே புராண ஆதாரம் மட்டில் கடவுளை காட்டிவிடாது.</li>
                                <li>ஒரு பெரிய டப்பியில் சர்க்கரையைக் கொட்டிப் பத்திரமாக வைத்திருப்பதுபோல புராணங்களில் அனேக தத்துவங்களை வைத்திருக்கிறார்கள். டப்பி இல்லாவிடில் சர்க்கரை நாசமாகிவிடும். அதைப்போல் புராணமில்லாது தத்துவங்களைப் பிராசரத்திற்கு கொண்டுவர முடியாது.</li>
                                <li>கடல் நீர் உப்பாக இருப்பதால் உபயோகப்படுவதில்லை. அதே நீரைத்தான் மேகங்கள் கொண்டுவந்து மழையாகப் பொழிகின்றன. ஆனால் அப்பொழுது உவர்ப்பாக இருப்பதில்லை. அதுபோல் புராணங்களைச் சுத்தம்செய்து துகாரம் முதலிய பக்தர்கள் பாடியுள்ளார்கள். புராணங்களுக்கு சரியான உரை பக்தர்களின் பாடல்களே. புராணங்களில் இடைச்செருகல்கள் இருப்பதால் புராணங்களை புரிந்து கொள்வது கடினம்.</li>
                                <li>கல்லூரியில் பொளதிக ஆராய்ச்சியைப் பற்றிப் பேசுபவன் அழகிய உவமைகளைக் கொண்டு நிருபிப்பான். அதுபோல் புராணங்கள் பகவானுடைய ரகசியங்களை அனேக கதைகள் முலம் விளக்குகின்றன.</li>
                                <li>புராணங்களில் எது எது இடைச்செருகல் என்று யோசிக்க வேண்டாம். எள்ளையும் அரிசியையும் கலந்து வைத்தால், எள்ளைக் கண்டுபிடிப்பது ஒன்றும் கடினமில்லை. பகவானின் கல்யாண குணங்களுக்கு குறைவு வரும்படியான கதைகள்யாவும் இடைச்செருகல்தான்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
