@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
                        <table>
                         <tr>
                           <td>						
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 1</h2>
							   <ul>
                                <li>ரோஜாவிடமிருந்து புஷ்பத்தைதான் பறிக்கவேண்டும். அதிலுள்ள முள்ளை சீவவேண்டியதில்லை. அதுபோல் நீ படிக்கும் சாத்திரங்களிலிருந்து ஸாரத்தையே எடுத்துக் கொள். அஸாரமானவைகளைத் தள்ளிவிடு.</li>
                                <li>வழிகாட்டும் கம்பம் வழிதான் காட்டுமேயன்றி, நம்முடன் துணைக்கு வராது. அதுபோல் கல்வியறிவு இறைவனை அடைய வழி சொல்லுமேயன்றி துணைக்கு வராது</li>
                                <li>மரத்தில் அழுகிய பழங்களும் இருக்கின்றன. நீ நல்ல பழத்தையே சாப்பிடுவாய். அதுபோல் புராணங்களில் சில பொருத்தமற்ற கதைகள் இருக்குமானால் அவைகளை தள்ளிவிட்டு நல்ல கதைகளை மட்டும் படி.</li>	
                                <li>வெற்றிலை விற்பவன் அழிகிய வெற்றிலைகளை நல்ல வெற்றிலைகளின் நடுவில் வைத்து அவைகளையும் விற்றுவிடுவான். அதுபோல் புராணங்களில் பல பொருத்தமற்ற கதைகளையும் புகுந்து புகுந்து உலகில் பிரசாரத்திற்கு வந்துவிட்டன. அவைகளை ஒதுக்கிவிட்டு மனதிற்கு சாந்தியைத் தரும் கதைகளை மட்டும் படிக்கவேண்டும்.</li>
                                <li>ரஷியா எப்படி’ என்கிற புத்தகத்தைப் படித்துவிட்டுச் சிலர் ரஷியாவைபற்றி மிகத்தெரிந்த்துபோல் பேசிக்கொண்டிருப்பார்கள். அவர்களுக்கு அந்தப் புத்தக அளவே ரஷியாவைப்பற்றித் தெரியும். ஆனால் நேரில் ரஷியாவைக்கண்டு வந்தவருக்கு ரஷியாவைப்பற்றி நன்றாகத் தெரியும். அவ்வாறே பகவானின் மஹிமை புராணங்களில் படித்த அளவே ஜனங்கள் கண்டவாறு பிதற்றிக் கொண்டிருக்கின்றனர். பகவானின் உண்மையான மஹிமை நேரில் அனுபவித்தருக்கன்றோ தெரியம்.</li>
								</ul>
								</td>
                         </tr>
                        </table>				
                    </td>
				</tr>
@stop