@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 3</h2>
							   <ul>
                                <li>புராணங்கள் கொழுக்கட்டைகள் போன்றது, தத்துவார்த்தங்கள் உள்ளேயிருக்கும் சர்க்கரைப்பண்டம் போன்றது.</li>
                                <li>புளி புளிப்பாக இருந்தாலும் பாத்திரம் துலக்க உபயோகமாகிறது. ஆனால் வேறு கசப்போ, இனிப்போ, உப்போ பாத்திரத்தைத் துலக்க உபயோகப்படுவதில்லை. அதுபோல் புராணங்களிலுள்ள ஸம்பவங்கள் தற்போது நம்ப முடியாவிட்டாலும் அதுதான் உண்மையான் ஆத்மசுத்தியைத் தருகிறது. மற்ற சுவைகளை சுத்தம் செய்வதற்கு உதவாததுபோல் வேறு உலகப் புத்தகங்கள் ஆத்மசுத்தியைத் தராது.</li>
                                <li>புஷ்பத்தில் தேனும் சுகந்தமும் சேர்ந்தே இருக்கின்றன. சுகந்தத்தைப் பெண்களும், தேனை வண்டுகளும் பெறுகின்றனர். அதேபோல் பகவத்சரித்திரங்களில் தத்துவமும் லீலையும் சேர்ந்தே இருக்கின்றன. தத்துவதை ஞானிகளும், லீலைகளை பக்தர்களும் அனுபவிப்பார்கள்.</li>
                                <li>பல செடிகளின் மலர்களைக் கொண்டு ஒரு மாலை கட்டுவதுபோல் மஹான்களின் உபதேசம் பல சாஸ்திரங்களின் கொள்கையாக இருக்கும்.</li>
                                <li>ஒரு நாள் ஒரு ஊமை ஒரு அதிசயக்கனவு கண்டான். அதை வெளியிட எல்லோருக்கும் அவன் பல ஜாடைகள் செய்தான். அவன் ஜாடைகளைக் கண்ணுற்ற பலர் பலவிதமாகப் புரிந்து கொண்டனர். இதுபோல்தான் சில மஹான்களின் உபதேசங்களுமாயின. பகவான், சொல்லுக்கு அப்பாற்பட்டவனாகவே உள்ளான்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
