@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM. 
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif						
						</p>
                        <table>
                         <tr>
                           <td>
						    <h2>ஸ்ப்தாஹ/உத்ஸவ அறிவிப்புகள்</h2>
							<p>&nbsp;</p>
							<p class="lead"><strong>கீர்த்தனாவளி உத்ஸவம், பரனூர்</strong></p>
							<p>16-12-2014 முதல் ஶ்ரீ பக்தகோலாஹலனின் தனுர்மாத பூஜையும், கீர்த்தனாவளி உத்ஸவமும் ஆரம்பம்.</p>
							<p>&nbsp;</p>
							<p><strong>ஶ்ரீமத் பாகவத ஸ்ப்தாஹம், தபோவனம்</strong></p>
							<p>29-12-2014 முதல் திருக்கோவிலூரில் ஞானாநந்த ஸ்வாமிகள் ஆராதனை உத்ஸவத்தில் ஶ்ரீஶ்ரீ அண்ணா அவர்களின் ஶ்ரீமத் பாகவத ஸ்ப்தாஹம் நடைபெறும்.</p>
							<p>&nbsp;</p>
							<p><strong>ஶ்ரீமத் பாகவத ஸ்ப்தாஹம், மும்பாய்</strong></p>
							<p>மும்பாய் முலுண்ட் வாணி வித்யாலயாவில் டிசம்பர் 24 முதல் டிசம்பர் 31 வரை ஶ்ரீ ஹரி அண்ணா, ஶ்ரீ ரங்கன்ஜீ ஆகியோர்களால் ஶ்ரீமத் பாகவத ஸ்ப்தாஹம் நடைபெறும்.</p>
							<p>&nbsp;</p>
							<p><strong>ஶ்ரீமத் பாகவத ஸ்ப்தாஹம், திருவானைக்கோவில்.</strong></p>
							<p>திருச்சி திருவானைக்கோவிலில், ஶ்ரீ சுமங்கலிமஹாலில், ஜனவரி 5ம் தேதி முதல் ஜனவரி 11ம் தேதி வரை ஶ்ரீஶ்ரீ அண்ணா அவர்களின் ஶ்ரீமத் பாகவத ஸ்ப்தாஹம் நடைபெறும்.</p>
							</td>
                          </tr>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 5</h2>
							   <ul>
                                <li>உண்மையான ஞானிகளிடம் தர்க்கம் செய்யாதே. ஸ்ந்தேஹமிருந்தாலும் பணிவுடன் கேட்டுத்தெரிந்துகொள். ஞானிகள் சாஸ்திர பண்டிதர்களின் சரமாரியான மொழிகளைக் கண்டு அஞ்சமாட்டார்கள். தூற்றல் விழுந்தால் கடல் பொங்கிவிடாது அல்லவா?</li>
                                <li>குளத்து நீரை யானை கலக்கிவிடும். கடல் நீரை யானை கலக்க முடியுமா? அதுபோல் தர்க்கம் செய்பவன் சாஸ்திரப் பண்டிதனை அடக்குவான். அனுபவ வாயிலாக உணர்ந்திருக்கும் ஞானியிடம் தர்க்கம் தலைவணங்கித்தான் நிற்கும்.</li>
                                <li>எல்லா மரங்களும் புஷ்பத்தினால் மனமுள்ளதாகின்றன. சந்தன மரமோ தானே மணமுள்ளதாக இருக்கிறது. சாதாரண மனிதர்களுக்குப் படித்துத்தான் அறிவு வரவேண்டும். ஞானிகளோ தானே அறிவாகி இருக்கிறார்கள்.</li>
                                <li>ஒரு கழனியில் இரு விவசாயிகள் மெளனமாக வேலை செய்து கொண்டிருந்தனர். அப்பொழது அங்கு வந்த இரண்டு விவசாய அதிகாரிகள் ஜப்பான்முறை சாகுபடியைப் பற்றித் தர்க்கம் செய்து கொண்டிருந்தனர். அப்பொழது ஒரு விவசாயி, அண்ணே! இவர்கள் நமக்குப் போட்டிக்கு வந்து விடுவார்கள் போலிருக்கிறதே! என்ன செய்வது? என்றான். மற்ற விவசாயி கவலைப்படாதே தம்பி! இவர்கள் பேசுவதுடன் சரி; நம்முடன் கழனியில் இறங்கமாட்டார்கள். நீ அதைக் கவனியாமல் வேலை செய் என்றான். அதுபோல் வேதாந்த சாஸ்திரம் படித்தவர்களோ, தர்க்கம் செயபவர்களோ தர்க்கம் செய்து கொண்டிருப்பார்கள். அவரகள் ஒரு நாளும் அனுபவத்தில் இறங்க மாட்டார்கள்.</li>
                                <li>ஒரு குருவிடம் இரண்டு பையன்கள் தன்னை சிஷ்யனாக எற்றுக் கொள்ளுமாறு கேட்டுக் கொண்டாரகள். ஒரு சிறுவன் சாஸ்திரம் நன்றாக படித்தவன். மற்றொருவன் ஒன்றும் படிக்காதவன். குரு படிக்காதவனை ஏற்றுக் கொண்டார். படித்தவனை போகச்சொன்னார்.என்ணை ஏன் தள்ளிவிட்டீர்கள் என்று அகம்பாவத்துடன் கேட்டான். குரு சொன்னார், உண்மையாகத் துங்குபவனை எழுப்பிவிடலாம். ஆனால் பொய்யாகத் துங்குபவனைப் போலிருப்பவனை எவ்வளவு எழுப்பினாலும் படுத்துக்கொண்டே இருப்பான். அதுபோல் உண்மையான மூடனை திருத்திவிடலாம், ஆனால் படித்த மூடனை திருத்துவது கஷ்டம்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
