@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
                        <table>
                         <tr>
                           <td>						
                               <h2>ஶ்ரீ மத் பாகவத ஸப்தாஹ ஞான யக்ஞம்</h2>
								<p class="lead">ஸ்வஸ்தி ஶ்ரீ நிகழும் ஜய வருடம் ஐப்பசி மாதம் 6ம் தேதி (23.10.2014) வியாழக் கிழமை முதல் ஐப்பசி 12ந் தேதி (29.10.2004) புதன்கிழமை வரை கும்பகோணம், ரெட்டிராயர்குளம் கீழ்கரையில் உள்ள எண் 23, மங்களம் என்கின்ற எங்களது க்ருஹத்தில் ஶ்ரீ மத் பாகவத ஸ்ப்தாஹ பாராயணமும், பக்கத்திலுள்ள ஶ்ரீ ராம மந்திரத்தில் சேங்கனூர் மஹாத்மா ஶ்ரீ ஶ்ரீ க்ருஷ்ணப்பிரேமி ஸ்வாமிகளால் ஶ்ரீ மத் பாகவத ஸ்ப்தாஹ ப்ரவசனமும் நடைபெறுவதால் பக்தர்கள் வந்திருந்து கதா ஸ்வரணம் செய்து பகவத் க்ருபைக்கு பாத்திரர்களாகும்படி கேட்டுக்கொள்கிறோம்.</p>
								<p>இப்படிக்கு</p>
								<p>G. பாலசுப்பிரமணியன்</p>
								<p>ஆரமங்கலம்.</p>
								<p>நிகழ்ச்சி நிரல் :</p>
								<p><span style="text-decoration: underline;"><strong>22.10.2014 – புதன் </strong></span></p>
								<p>மாலை &nbsp;6 மணிக்கு – ஶ்ரீ வராக பெருமாள் ஸ்ன்னதியிலுருந்து ஶ்ரீ ஶ்ரீ அண்ணாவிற்கு வரவேற்பு</p>
								<p>இரவு 7.00 முதல் 9.00 வரை – ஶ்ரீ ராம மந்திரத்தில் ஶ்ரீ மத் பாகவத மாஹாத்மிய ப்ரவசனம்.</p>
								<p><span style="text-decoration: underline;"><strong>23.10.2014 – வியாழன் முதல் 29.10.2014 புதன் வரை</strong></span></p>
								<p>இரவு 7.00 முதல் 9.00 வரை – ஶ்ரீ ராம மந்திரத்தில் ஶ்ரீ மத் பாகவத மாஹாத்மிய ப்ரவசனம்.</p>
								<p><span style="text-decoration: underline;"><strong>25.10.2014 சனி இரவு – திவ்ய நாம ஸ்ங்கீர்த்தனம்</strong></span></p>
								<p><span style="text-decoration: underline;"><strong>26.10.2014 ஞாயிரு காலை – உஞ்சவ்ருத்தி, ராதா கல்யாணம்</strong></span></p>
								<p><span style="text-decoration: underline;"><strong>தினசரி ப்ரவசனத்திற்கு பிறகு டோலோத்ஸவம் நடைபெறும்.</strong></span></p>
								<img src="{{{ isset($message) ? $message->embed(public_path().'/bhavatha-sapthaham-20141023.jpg') : 'http://srisrianna.com/wp-content/uploads/2014/10/photo1.jpg' }}}" />
								</td>
                         </tr>
                         <tr>
                           <td>						
                               <h2>மன்னார்குடி – ராஜகோபாலசுவாமி கோவில் - கோலாட்ட உத்ஸவம்</h2>
								<p><span style="text-decoration: underline;"><strong>26.10.2014 – மன்னார்குடி – கோலாட்ட உத்ஸவம்</strong></span></p>
								<p>மாலை 4 மணிக்கு – பெருமாள் புறப்பாடு மற்றும் கோலாட்டம்.</p>
								<p>மாலை 6 மணி முதல் 7 மணி வரை – ஶ்ரீ ஶ்ரீ அண்ணாவின்&nbsp;ப்ரவசனம்</p>
								<p>இரவு 7 மணி முதல் 8 மணி வரை – குமாரி மணிஷா பரத நாட்டியம்.</p>
								</td>
						</tr>
                        </table>				
                    </td>
				</tr>
@stop