@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM. 
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif						
						</p>
                        <table>
                         <tr>
                           <td>
						    <h2>ஸ்ப்தாஹ அறிவிப்புகள்</h2>
							<p>&nbsp;</p>
							<p class="lead"><strong>ஶ்ரீமத் வால்மீகி ராமாயணம் ப்ரவசனம், சென்னை</strong></p>
							<p>சென்னை, அழ்வார்பேட்டை, வீனஸ் காலனி ஆஸ்தீக ஸமாஜத்தில் 22.11.2014 முதல் 30.11.2014 வரை ஶ்ரீ ரங்கன்ஜீ அவர்களால்&nbsp;ஶ்ரீமத் வால்மீகி ராமாயணம் ப்ரவசனம் நடைபெறும்.</p>
							<p><strong>நேரம்</strong> :</p>
							<p><strong>நவம்பர் 22, 23, 29, 30</strong> – மாலை 4 மணி முதல் 6 மணி வரை மற்றும் 7 மணி முதல் 9 மணி வரை.</p>
							<p><strong>நவம்பர் 24 முதல் 28 வரை</strong> –&nbsp;மாலை 7 மணி முதல் 9 மணி வரை.</p>
							<p>&nbsp;</p>
							<p><strong>ஶ்ரீமத் பாகவத ஸ்ப்தாஹம், செகந்திராபாத்</strong></p>
							<p>செகந்திராபாத் வேதபவனில் டிசம்பர் 10 முதல் டிசம்பர் 16 வரை ஶ்ரீ ஹரி அண்ணா அவர்களால்&nbsp;ஶ்ரீமத் பாகவத ஸ்ப்தாஹம்&nbsp;நடைபெறும்.</p>
							<p>&nbsp;</p>
							<p><strong>ஶ்ரீமத் பாகவத ஸ்ப்தாஹம், மும்பாய்</strong></p>
							<p>மும்பாய் முலுண்ட் வாணி வித்யாலயாவில் டிசம்பர் 24 முதல் டிசம்பர் 31 வரை ஶ்ரீ ஹரி அண்ணா, ஶ்ரீ ரங்கன்ஜீ ஆகியோர்களால் ஶ்ரீமத் பாகவத ஸ்ப்தாஹம்&nbsp;நடைபெறும்.</p>
							</td>
                          </tr>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 4</h2>
							   <ul>
                                <li>ஆசிரியானாக வரவேண்டியவன் படித்துவிட்டு வரவேண்டும். படிக்காதவன் எப்படி ஆசிரியனாக வரமுடியம்? அதுபோல் பகவானைத் தெரிந்து கொள்ளாதவன் உலகில் பகவானைப் பற்றி பேச வரலாகாது. தானே அறியாதவன் பிறருக்கு எப்படி சொல்ல முடியும்? (உலகானுபவத்திற்கு கல்வி தேவையில்லை. யானையை பார்க்க மூக்குக்கண்ணாடி வேண்டுமா என்ன!)</li>
                                <li>பல வயல்களை வாங்கிக்கோண்டே சாகுபடி செய்யாதவனைக் காட்டிலும் ஒரு வயலை வைத்துக்கொண்டு சரிவர சாகுபடி செய்பவன் மேலானவன். அதுபோல் பல சாஸ்திரங்களைக் கற்று ஸாரம் ஒன்றும் எடுத்துக்கொள்ளாமல் இருப்பவனைக் காட்டிலும் எதாவது ஒரு உயர்ந்த நூலைப்படித்துவிட்டு அதைத் தன் வாழ்க்கையில் பழக்கிக்கொள்பவன் மேலானவன்</li>
                                <li>பஒரு பண்டிதர் ஒடத்தில் ஏறிக்கொண்டு ஆற்றைக் கடந்து கொண்டிருக்கையில் ஒடக்காரனை ‘நீ வேதாந்தம் படித்திருக்கிறாயா?’ என்றார். ‘இல்லை சாமி’ என்றான். அப்படியானால் உன் வாழ்க்கை நாசமாயிற்று என்றார். இன்னும் சிறிது நேரம் கழித்து ‘நீ தர்ம சாஸ்திரம் பயின்றாயா?’ என்றும் ‘வியாகரணம் பயின்றாயா?’ என்றும், வரிசையாகக் கேட்டுக்கொண்டே வந்தார். அவன் இல்லை சாமி என்றான். அப்படியானால் உன் வாழ்க்கை நாசாமாயிற்றே என்றார். சிறுதுநேரத்தில் ஒடம் கவிழ நேர்ந்தது. அவன் பண்டிதரைப் பார்த்து ‘உமக்கு நீந்தத் தெரியுமா?’ என்றான். இல்லையே என்றார். அடப்பாவமே! இவ்வளவு கற்றுக்கொண்டவர் அதைக் கற்றுக்கொள்ளவிலையே! இப்பொழுது நீர்தான் நாசமாகப் போகிறீர்கள் என்று சொல்லிவிட்டு நீந்தீச் சென்றான். எனவே பண்டிதனெனும் கர்வத்தினால் ஒருவனையும் பழிக்கலாகாது.</li>
                                <li>நாய்க்குடையால் மழை வெய்யிலைத் தடுக்கமுடியுமா என்ன? அதுபோல் சாஸ்திரம் படிப்பதினால் மட்டும் பகவானைத் தெரிந்து கொள்ள முடியாது.</li>
                                <li>கடல் மிகப்பெரியதாக இருக்கிறது. அதில் நீர் அதிகமாக இருந்தாலும் சொட்டு நீர்கூட தாகத்தை அடக்காது. ஊற்று நீர் சிறிதளவாயினும் தாகத்திற்கு உதவும். அதுபோல சண்டபிரசண்டமாக மொழியும் பண்டிதனானாலும் அவன் செய்யும் உபதேசம் ஸ்ம்ஸார தாகத்தைத் தணிக்காது. ஆனால் அனுபவஞானியின் ஒரு வார்த்தை மிக சாந்தியைத் தரும்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
