@extends('layouts.vsamhitha')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM. 
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif						
						</p>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 8</h2>
							   <ul>
                                <li>கண்ணுக்கெட்டிய தூரம் தான் கடல் தெரிகிறது. ஆனால் அவ்வளவுதான் கடல் என்று நினைத்துவிடாதே. அதுபோல் தன் அறிவுக்கு எட்டியவரை கடவுளைப் புரிந்துகொண்டு, அவ்வளவுதான் கடவுளைப்பற்றி நமக்கு எல்லாம் தெரியும் என்று நினைத்துக் கொள்ளாதே.</li>
                                <li>ஒரு புத்தகசாலையில் ஒரு பீரோ அளவு புத்தகங்களை வைத்து விட்டு மீதியை ஸ்டோர் ருமீல் வைப்பார்கள் அதுபோல அறிவை உன் புத்தியளவு கொடுத்துவிட்டு மீதியை வெளியில் வைத்தார் பகவான். நம் புத்திக்கு அப்பால் ஏதுமில்லை என்று சொல்லாதே. நம் அறிவுக்கு எட்டியது அவ்வளவுதான் என்று சொல்லுபவன் அறிவாளி.</li>
                                <li>பகவானைப்பற்றித் தர்க்கிப்பவன் எவனும் முட்டாள். ஏனென்றால் கடல் முழுவதையும் ஒரு சொம்பில் அடக்க முயற்தி செய்பவனை பைத்தியம் என்று சொல்லவும் வேண்டுமோ? அதுபோல் பகவானைத் தன் வாயால் அளப்பவனை மூடனென்று சொல்லவும் வேண்டுமா? பகவான் மனம், வாக்கு, காயங்களுக்கு எட்டாதவன் அல்லவா?</li>
                                <li>ஓர் யஜமான விசுவாசமுள்ள வேலையாளை அவனுக்கு அன்பான ஒருவன் கண்டவாறு பேசி யஜமானனிடமுள்ள நம்பிக்கையைக் குலைப்பான். அதுபோல பகவானிடம் அன்பு கொண்ட ஒருவனின் உள்ளத்தை தர்க்கம் செய்து, தர்க்கம் செய்பவர்கள் குலைத்து விடுவார்கள். எனவே பக்தர்கள் தர்க்கம் செய்யக்கூடாது</li>
                                <li>ஒரு நாள் ஒரு நாத்திகன் ஒரு மஹானிடம் வந்து கல்லையும் கடவுளென்பார், ஆற்று மணலை அரிசியாக்க முடியுமா? என்றான். மஹான் பிடி மணலை எடுத்துக் கொண்டு அவனிடம் காண்பிக்க அது அரிசியாக இருந்த்தது. நாஸ்திகன், நான் இதை நம்பமாட்டேன் இது மேஜிக்காக இருக்கலாம் என்று சொல்லிச் சென்றான். எனவே நாஸ்திகனை திருத்த முயலாதே அவர்கள் பகவானையே நேரே காட்டினாலும் நம்பமாட்டார்கள்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
