@extends('layouts.vsamhitha')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM.
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif
						</p>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 11</h2>
							   <ul>
                                <li>மண்ணிலிருந்து செடி கொடி முளைப்பது இயற்கைபோல் தோன்றுகிறது. ஆயினும் இந்த் மண்ணுக்குள்ளும் இறைவன் இருப்பதே அதற்குக் காரணம். உயிரில்லாத மாட்டினிடம் பால் ஊறுமா? உயிரில்லாத மரம் தளிர்விடுமா? அதுபோல் இறைவன் உள்ளே இராவிடில் உலகில் ஏதும் தானே உண்டாகாது.</li>
                                <li>உலகம் இயற்கையாகவே உண்டானதானால் ஒரு குடத்திலிருந்து ஒரு குடம் ஏன் தானாகவே உண்டாகவில்லை. ஒரு குடத்தைச் செய்ய எப்படி குயவன் தேவையோ, அதுபோல் உலகைப் படைக்க பகவான் ஒருவன் உண்டு</li>
                                <li>பெற்றோர்கள் இல்லாமல் ஒரு குழந்தை தானே உண்டாகாது. அதுபோல் பகவான் இல்லாமால் உலகம் தானாகவே உண்டாகாது.</li>
                                <li>ஒட்டுவாரில்லாமல் புகைவண்டி தானே நகராது. அதுபோல் பகவான் இல்லாவிடில் உலகம் தானே இயங்காது.</li>
                                <li>பாடுபவர் காணப்படவில்லை. ஆனால் பாட்டுமட்டும் கேட்கப் படுகிறது. அதற்காக ரேடியோபெட்டி தானே பாடுகிறது என்பது சரியா? அதுபோல் பகவான் கண்ணுக்குத் தெரியவில்லை. ஆனால் உலகம் இயங்குகிறது. இந்த உலகம் தானாகவே இயங்குகிறது என்று சொல்லலாமா? இவ்வுலகியற்கைக்கு யார் காரணமோ அவனே பகவான்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
