@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM. 
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif						
						</p>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 6</h2>
							   <ul>
                                <li>புத்தகத்தைப் படித்துப்பார்த்து அடுக்கிக்கொண்டே செல்லாதே. இதனால் அனுபவஞானம் வந்துவிடாது. ஆகாயத்திலுள்ள வீண்மீன்களை எண்ணுகின்றவன் வானசாஸ்திரியாகி விடுவானா?</li>
                                <li>சாஸ்திரப் பண்டிதர் மூலம் நீ அக்ஞானத்தை விலக்கிக் கொள்ள முடியாது. அவர்கள் எண்ணெய், திரி எல்லாம் போட்டிருந்தும் ஏற்றப்படாத தீபம் போன்றவர்கள். அவர்களால் அக்ஞான இருள் எப்படி விலகும்? எனவே அனுவஞானியை குருவாக அடை.</li>
                                <li>கடலின் காம்பீர்யத்தைக் கண்ட நதிகள் அடக்கத்துடன் அதில் விழுகின்றன. ஆனால் அதே நதிகள் நாட்டில் ஓடும்பொழுது கம்பீரமாய் ஓடுகின்றன. அதுபோல் உன் கல்வியும் மேதையும் உலகைத் திகைக்கச் செய்தாலும் உண்மையான ஞானியைக் காணும் பொழுது தானே ஒடுங்கிவிடும்.</li>
                                <li>சின்னக்குழந்தை திண்னையில் ஏறிக்கொண்டு, நான் அம்மாவை விடப் பெரியவனாகி விட்டேன் என்பதைப் போலத்தான் புத்தகத்தை படித்துவிட்டு அதனால் நான் பெரியவனென்று சொல்வது.</li>
                                <li>புத்தகம் பலபேருக்குப் பாடம் சொல்லித்தருமேயன்றி தான் படிக்காது. அதுபோல் தன்வரை ஞானமில்லாதவர் பிறருக்குச் சொல்வதுண்டு.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
