@extends('layouts.vsamhitha')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM. 
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif						
						</p>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 7</h2>
							   <ul>
                                <li>ஒரு கூடை நிறைய எவ்வளவு மலர்கள் வைத்திருந்தாலும் அந்தக் கூடைக்கு நுகரும் சக்தியில்லை. அதுபோல் பலர் பல நூல்களைக் கற்று அரிய விஷயங்களைப் பேசி எல்லோருக்கும் இன்பம் தருவார்கள். ஆனால் அந்த விஷயங்களைத் தன்வரை நடத்தமாட்டார்கள்.</li>
                                <li>சின்னக் குழந்தை நம்மை சம்பந்தமில்லாத கேள்விகளை ஓயாமல் கேட்டுக் கொண்டேவரும். அதை நிறுத்த வழி என்ன தெரியுமா? நாம் பதில் சொல்லுவதைவிட்டு அந்தக் குழந்தையைக் கேள்விகள் கேட்க ஆரம்பித்து விடவேண்டும். அதுபோல் நம்மிடம் தர்க்கம் செய்ய வருபவர்கள் பல கேள்விகளை சம்பந்தமில்லாது கேட்டுத் துன்புறுத்தினால் நாம் விடையே கூறக்கூடாது. நமக்கு ஒன்றுமே தெரியாத முட்டாளாகாப் பாவித்துக் கொள்ள தெரியவேண்டும். பிறகு நாமே அவரை சந்தேகம் கேட்க ஆரம்பித்துவிட வேண்டும்.</li>
                                <li>சிலர் உட்கார்ந்து கொண்டு பகவானைப் பற்றிப் பேசிக் கொண்டிருந்தனர். ஒருவன் பகவான் தயாளு என்றான். மற்றவன் இரக்கமற்றவர் என்றான். ஒருவன் பகவானே இல்லை எண்றான். அவர்கள் எல்லோரும் ஸமாதானத்தை வேண்டி ஒரு ஸாதுவிடம் வந்தனர். அதற்கு ஸாது ஒவ்வொருவராகக் கூப்பிட்டு நீ பகவானை பார்த்திருக்கிறாயா? என்று கேட்டார். இல்லையென்று கூறினர். அப்படியானால் பகவானைப்பற்றி தர்க்கம் செய்து என்ன பயன்? என்றார்.</li>
                                <li>கடலில் ஒரு அலை முடிந்ததும் மற்றொரு அலை கிளம்பிக் கொண்டேயிருக்கும். அதுபோல் குதர்க்கிகளின் மனதில் பல ஸந்தேகங்கள் கிளம்பிக் கொண்டேயிருக்கும். அதைத் தீர்த்து வைப்பது சமுத்திர அலைகளை அடக்க முயலுவது போலாகும்.</li>
                                <li>ஒரு பெரிய சுவர் எழுப்பபட்டிருக்கிறது. அதற்கு அப்பால் என்ன நடக்கிறதென்று வெளியே நிற்பவர்கள் சர்ச்சை செய்கின்றனர். அது போன்று உலகம் பகவானைப் பற்றிப் பேசுவதெல்லாம்.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
