@extends('layouts.vsamhitha')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM.
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif
						</p>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 10</h2>
							   <ul>
                                <li>ஒரு நாட்டில் ஜனங்கள் வஸ்திரம் உடுப்பதில்லை, அந்த நாட்டில் வஸ்திரமுடுப்பவன் போனால் அவனைக்கண்டு அந்த நாட்டுமக்கள் பைத்தியம் என்று நகைப்பார்கள். அது போல் இந்த மக்கள் கடவுளை நம்பவில்லை. நீ மட்டும் நம்பினால் உன்னை கண்டு நகைப்பார்கள். இருந்தாலும் நம்பிக்கையைக் கைவிடாதே.</li>
                                <li>ஆகாசத்தில் நம் கண்ணுக்கு எட்டிய காஷிகளைத் தான் அறிய முடிகிறது. அதற்கப்பாலுள்ள காஷிகளை அறிய முடியாததால் அவைகளை இல்லையெனச் சொல்லலாமா? அதுபோல் நம் அறிவிக்கு ஒரு எல்லை உண்டு. அந்த எல்லைக்கு மேலுள்ள பகவானை அறிய முடியவில்லை. அந்த பகவானை தூஷிக்க என்ன உரிமை உண்டு?</li>
                                <li>ஒரு புத்தகக் கம்பெனிக்கு புத்தகம் அனுப்பும்படி எழுதியும் அந்த கம்பெனியிலுருந்து புத்தகம் வரவில்லையென்றால் அந்தக் கம்பெனியே இல்லையென்பது பொருத்தமில்லை. அதுபோல பகவானிடம் வரம் கேட்டுக் கிடைக்காவிடில் பகவானே இல்லை என்பது அழகில்லை.</li>
                                <li>மண் இல்லாமல் எப்படிக் குடம் உண்டாகாதோ, தங்கம் இல்லாமல் எப்படி பூஷணம் உண்டாகாதோ, அதுபோல் கடவுள் இல்லாமல் உலகம் உண்டாகாது.</li>
                                <li>கடிகாரம் இயற்கையாகவே இயங்குவது போல் இருந்தாலும் அதை சாவி கொடுக்க எப்படி ஒருவன் வேண்டுமோ அது போல் உலகம் இயற்கையாகவே நடப்பது போல் தோன்றினாலும் அதை இயக்குவிக்க ஒரு பகவான் இருக்கிறான். அவனன்றி எந்த இயக்கமுமில்லை.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
