@extends('layouts.email')
@section('content')
				<tr>
					<td>
						<h3>அன்பு குழந்தைகளே,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM.
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif
						</p>
                        <table>
                         <tr>
                           <td>
														<div style="text-align:center;">
														<p>நான் உலகில் பல்லாண்டு வாழவேண்டுமானால்…</p>
														<p>ஆரோக்யத்துடன் இருக்க வேண்டுமானால்…</p>
														<p>எனக்கு நீங்காத செல்வம் நிறைந்து இருக்க வேண்டுமானால்…</p>
														<p>எனது குரல் கம்மி போகாமல்&nbsp;இருக்க வேண்டுமானால்…</p>
														<p>எனது உற்சாகமும், சந்தோஷமும் அழியாமல்&nbsp;இருக்க வேண்டுமானால்… உலகில்</p>
														<p>நான் செய்ய வேண்டிய என் கடமை நிறைவேற வேண்டுமானால்</p>
														<p>என்னை உலகம் மெச்சும் பாகவத சாம்ராஜ்ய சக்ரவர்த்தியாக காண</p>
														<p>உங்களுக்கு விருப்பம் இருக்குமானால்…</p>
														<p>என் ஷேமமே உங்கள் ஷேமமானால்,,,</p>
														<p>எனக்கு நாம பிக்ஷை&nbsp;போடுங்கள்,</p>
														<p>மற்றவைகளை நான் கவனித்து கொள்கிறேன்.</p>
														<p>உங்கள் இஷ்ட தெய்வமான எனக்கு நாம ரத்னங்களை</p>
														<p>நிறைய சம்பாதித்து போடுங்கள்.</p>
														<p>ஶ்ரீ பண்டரிநாதன் உடனிருந்த பக்தர்கள் போலும்,</p>
														<p>ஶ்ரீ கிருஷ்ண சைதன்யர் உடனிருந்த பக்தர்கள் போலும்,</p>
														<p>ஶ்ரீ ராமகிருஷ்ண பரமஹம்சர் உடனிருந்த பக்தர்கள் போலும்,</p>
														<p>நீங்கள் என்னுடன் இருந்த வருகிறீர்கள்,</p>
														<p>அத்தகைய தகுதி நமக்கு இல்லையே என்று நீங்கள் நினைக்கலாம்,</p>
														<p>ஆனால் நான் அப்படி நினைக்கவில்லை, நான் எந்த தகுதியையும் எதிர்பார்க்கவில்லை</p>
														<p>நாமத்தை எனக்கு ஈன்றவர்கள் தான் வேண்டும்.</p>
														<p>வேற எந்த விதத்திலும் நான் சந்தோஷப்படுவது இல்லை,</p>
														<p>நாமமே நமது உயிர்!</p>
														<p>நாமமே நமது உடல்!</p>
														<p>நாமமே நமது உள்ளம்!</p>
														<p>நாமமே நமது ஆத்மா!</p>
														<p>நாமமே நமது பரமாத்மா!</p>
														<p>நாமமே நமது பேரின்பம்!</p>
														<p>நாமமே நமது நிதி!</p>
														<p>நாமமே நமது இக பர லாபம்.</p>
														<p>உலகில் யாரை எதற்காக பகவான் படைத்து இருக்கிறானோ தெரியாது.</p>
														<p>நம்மை நாம் ஜபம் செய்வதற்க்கு படைத்துள்ளான்.</p>
														<p>யாவரும் நாமஜபம் செய்வது பலனுக்கான சாதனம்.</p>
														<p>உங்களுக்கு பலனை அடைந்த பிறகு நாம கீர்த்தனம் பிரேமையினால் நிரந்தரம்.</p>
														<p>குரு பாதுக சேவையே பரம புருஷார்த்தம்.</p>
														<p>இதைவிட வேறொரு சாதனமோ சாத்யமோ இல்லை</p>
														<p>மற்ற பாரம் நமக்கில்லை.</p>
														<p>சங்கல்ப்பம் இல்லாத பொம்மையாக இருக்கவும்.</p>
														<div style="text-align:right;">இப்படிக்கு உங்கள் கிட்டா அண்ணா.</div>														
														</div>
                          </tr>
                        </table>
                    </td>
				</tr>
@stop
