@extends('layouts.vsamhitha')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM. 
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif						
						</p>
                        <table>
                         <tr>
                           <td>
                               <h2>ஶ்ரீ ஶ்ரீ அண்ணாவின் உபதேச மொழிகள் - 9</h2>
							   <ul>
                                <li>நாஸ்திகர்களின் எண்ணிக்கை அதிகமாவதை கண்டு வருந்த வேண்டாம். ஈசல் நூற்றுக்கணக்காக இருந்தாலும் ஒரு புயலடித்தால் நிலைக்காதல்லவா அது போல் ஒரு மஹாத்மாவின் மூச்சுக்காற்று பட்டாலே நாஸ்திகம் பறந்து விடும்.</li>
                                <li>ஒரு பெண் கர்ப்பவதியாக இருக்கையில் அவள் கணவன் அயல் நாட்டிற்கு ஒடிவிட்டான். அவளுக்கு ஒரு மகன் பிறந்து இருபது வயதாகியும் அவன் வரவில்லை. ஒவ்வொரு நாளும் அந்தப் பையன் என் தந்தை எங்கே என்று கெட்டு வந்தான். நாளை வந்துவிடுவார் என்று சொல்லிக் கொண்டே இருந்தாள் தாய். இவ்வளவு நாளாக ஏமாற்றமடைந்த மகன் தன் தாயார் வேசியை போன்றவள் என்றும், தன்னை ஏமாற்றுகிறாளெண்றும் நினைத்தான். எனவே தாயாரைக் கொடுமைப்படுத்தினான். அதுபோல் ஸாதுக்கள் நேரே கண்டால்தான் பகவான் இருக்கிறான் என்று சொல்கிறார்கள். ஆனால் துஷ்டர்களோ பகவானைக் காணமுடிவதில்லை. எனவே பகவான் இல்லை என்றும், இருக்கிறானென்று உளறுவது ஸாதுக்கள் பிழைக்க வழியென்றும் கருதுகின்றனர். பகவானோ இவர்களுக்கு நல்ல புத்தியை கொடுப்பீராக.</li>
                                <li>பகவான் என்பது பொய், இது எனது தீர்மானம் என்றார் ஒருவர். நானும் அப்படித்தான் நினைக்கிறேன். ஆனால் என் இஷ்டப்படி ஏதும் நடக்காததால், என்னைவிட ஒரு சக்தி உலகில் உண்டு என எண்ணுகிறேன் என்றேன். அதை நானும் ஒப்புக்கொள்கிறேன் என்றார். அப்படியானால் அதுதான் பகவானாக இருக்கட்டுமே என்றேன். அப்படியே நானும் ஒப்புக்கொள்கிறேன் என்று அவர் போய்விட்டார்.</li>
                                <li>அரசாங்கத்தின் மர்ம விஷயங்களை எல்லோரிடமும் பேசிக் கொண்டிருப்பவனை அரசன் பத்திரமாக காவலில் வைத்திடுகிறான். அதுபோல பகவானைப்பற்றி ஒருவன் வீணாக வாதங்கள் செய்வானானால் அவனை பகவான் நாஸ்திகனாக்கி ஸ்ம்ஸாரியாகச் செய்திடுவான்.</li>
                                <li>இப்பொழுது மெஸ்மெரிஸம் செய்வதை நாம் பார்க்கிறோம். ஆனால் அவர்கள் அந்தக் கலையில் போதுமான அளவு சம்பாதிக்க முடியவில்லை. எனவே அந்தக்கலை அழிந்துவிடும். அது மறைந்து விட்டால் பிற்காலத்தில் ஏட்டில் படித்து அதை நம்பமாட்டார்கள். அதுபோல் தான் பக்த விஜயத்தை இப்போழுதும் சிலர் நம்பவில்லை.</li>
								</ul>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
