@extends('layouts.vsamhitha')
@section('content')
				<tr>
					<td>
						<h3>ராதே கிருஷ்ணா,</h3>
						<p class="alert">Please add <a href="mailto:srisriannaorg@gmail.com">srisriannaorg@gmail.com</a> to your address book to avoid flagging messages from Sri Sri Anna as SPAM.
						@if (isset($preference))
							Please <a href="{{ $preference }} ">unsubscribe or update your preference</a> to receive relevant emails from Sri Sri Anna
						@endif
						</p>
                        <table>
                         <tr>
                           <td>
														<h2>புருஷோத்தம மாஸம் - ஶ்ரீ க்ருஷ்ணசைதன்ய சரித்ரம்</h2>
														<p>17-6-2015 முதல் 16-7-2015 வரை அதிகமாஸம் வருகிறது. இந்த மாஸத்தில் சுபகார்யங்கள் ஏதும் செய்யக்கூடாது. எனவே மலமாஸம் என்பார்கள். ஆனால் பகவத்விஷயமான பஜனை, ஸப்தாஹம், நவாஹம் முதலியன செய்யலாம். எனவே புருஷோத்தம மாஸம் என்பார்கள். புருஷோத்தம மாஸம் பூரிஜகன்னாத ஷேத்திரத்தில் விசேஷம். கோவிந்தபுரத்தில் சைதன்யகுடீரத்தில் முரளிதரஸ்வாமிகள் பூரிஜகன்னாதமூர்த்தியை ப்ரதிஷ்டை செய்திருக்கிறார். எனவே ஶ்ரீ க்ருஷ்ணசைதன்ய சரித்ரம் ப்ரவசனம் செய்யப்போகிறார். மாலை 4 மணிமுதல் 6 மணிவரை பக்தர்கள் வந்து ப்ரவசனம் கேட்கலாம்.</p>
														<br />
                               <h2>ஸீதாராம் ப்ரேமிக குஞ்ஜ், அயோத்தி</h2>
															<p></p>
															<p>ப்ரேமிக ஸ்ம்ப்ரதாயத்திற்கு அயோத்தியில் ஒர் ஆச்ரமம் வேண்டும் என்பது ஶ்ரீ அண்ணாவின் வெகுகால விருப்பம். ஶ்ரீ ரகுவீரனின் திருவருளால் அயோத்தியில் ஜய வருஷம், பங்குனி இரண்டாம் தேதியன்று (16, மார்ச் 2015) ஒர் ஆச்ரமம் ரிஜிஸ்டர் செய்யப்பட்டது. <strong>ஸீதாராம் ப்ரேமிக் குஞ்ஜ்</strong> என்று பெயர் வைக்கப்பட்டது. இந்த இடம் ஶ்ரீ ராமரின் திருமாளிகையான கனக பவனத்திலிருந்து பன்னிரண்டு நிமிடம் நடையில் வருகிறது. ஸரயூவிலிருந்து ஐந்து நிமிடம். அதாவது கனகபவனம், ஸரயூ இவ்விரண்டிற்கும் இடையே உள்ளது. ஶ்ரீராம ஜென்மபூமியிலிருந்து பதினைந்து நிமிடம்.</p>
															<p>ஶ்ரீராமானந்த ஸம்ப்ராதயத்தை சேர்ந்த ஒரு க்ருஹஸ்தர் இவ்வாச்ரமத்தில் ஒர் அழகான ராமரை ஆராதித்து வந்தார். இவ்வாச்ரமம் ஐம்பது வருடம் புராதனமானது. இங்குள்ள ராமனுக்கு ஸீயாவல்லப் (ஸீதாவல்லபன்) என்று திருநாமம். ஸமுபஸ்தித யெளவனனாய் ஸீதாகல்யாண வயதில் ஶ்ரீராமன் அதிஸுந்தனாய் எழுந்தருளி இருக்கிறார். ஸீதையும் நித்ய கிசோரியாக இருக்கிறாள். அங்கு இந்த ராமரை ஆராதித்து வந்த பெரியவர் ராமசரணங்களை அடைந்தவுடன் அவரின் தர்மபத்னி ஶ்ரீமதி ஸரோஜ் மிச்ரா அவர்கள் இவ்விடத்தை தொடர்ந்து ராமபூஜை நடப்பதற்காக நம்மிடம் கொடுத்துவிட்டார். ஶ்ரீவிஜயன் பெங்களூர், ஶ்ரீ ரங்கராஜன் மதுராந்தகம், ஶ்ரீ ஹரீஷ் மாயவரம், ஶ்ரீ காந்த் சென்னை முதலியவர்கள் இந்த ஸன்னிதியை வாங்கும் கைங்கர்யத்தில் பங்கு கொண்டனர். இவ்விடத்தை வாங்கிய பிறகு உடனேயே ப்ரேமிக ஸம்பரதாய கீர்த்தனைகள் பாடி ஸுப்ரபாதம், பூஜை, அபிஷேகம், டோலோத்ஸவம் யாவையும் ஶ்ரீ ரங்கஜீ நடத்தினார். ஶ்ரீ மதி&nbsp;ஸரோஜ் மிச்ரா அவர்களும் பூஜை, &nbsp;அபிஷேகத்தில் கலந்துகொண்டு “பலகாலம் கழித்து இவ்வாறு அபிஷேகம் நடைபெறுவதைக் காண்பது எனது பாக்யம்” என்று ஆனந்தக் கண்ணீர் வடித்தார். இவ்வாறு ப்ரதிதினமும் ஸுப்ரபாதம், டோலோத்ஸவம் முதலிய வைபவங்கள் ஸீதாவல்லபனுக்கு ப்ரேமிக ஸ்ம்ப்ரதாயப்படி நடந்து வருகிறது. ஒவ்வொரு வருஷமும் மாசி மாதம் ஶ்ரீ ராமானந்த ஜெயந்தி ப்ரதான உத்ஸவமாய் இங்கு நடக்கவேண்டும் என்று ஶ்ரீ அண்ணா ஆக்ஞாபித்துள்ளார்.</p>
															<p><strong>நன்கொடைகளுக்கு</strong></p>
															<p>NEFT or RTGS</p>
															<p>Account Name : Webolim Trust</p>
															<p>Bank : Corporation Bank</p>
															<p>Branch : Jigani Branch</p>
															<p>Account No : 128800202005274</p>
															<p>IFCS Code : CORP0001288</p>
															<p>MICR Code : 560017088</p>
															<p>Cheque or DD Favouring – Webolim Trust</p>
															<p>Address – Webolim Trust, C/o Dr. R. Rangan, 1809, Nisarga Residential Layout, Jigani Hobli (Near Koppa Gate) Bangalore – 560 083.</p>
								</td>
                         </tr>
                        </table>
                    </td>
				</tr>
@stop
